{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "- Gamepad Bottom Face-Button +\r\nLeft-Thumbstick to Teleport."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D30B1D8C4C6A9D935939E6A5FC9400CD"
		},
		{
			"Source":
			{
				"Text": "- Touchpad / Thumbstick to Teleport\r\n\r\n- Trigger to Grab objects"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "CE189A2C4AFCE171A55D69ABB37F38E7"
		},
		{
			"Source":
			{
				"Text": "0 / 6"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "88E2753F45CB0D689A0C6DA201A3A739"
		},
		{
			"Source":
			{
				"Text": "1) HMD (+ Gamepad Optional)"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F1BE38F140514DFB1F7564A11B04B751"
		},
		{
			"Source":
			{
				"Text": "2) HMD + Motion Controller"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "61F8BB5648A6F255F4605BA289AE4E90"
		},
		{
			"Source":
			{
				"Text": "Asento"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "CA89D3714231712F7FF0C49C9A01643C"
		},
		{
			"Source":
			{
				"Text": "Basalt"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DB2D98644AE2106EC187AE916E124736"
		},
		{
			"Source":
			{
				"Text": "Both"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "CEFD7B7244C5D910B236BC9E0F8D1123"
		},
		{
			"Source":
			{
				"Text": "Brushed Nickel"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "18DC5E9443A5BB3A2B90F7B162ACF84B"
		},
		{
			"Source":
			{
				"Text": "Burnished Steel"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FE4D72B74727D68EE900269512ADBD13"
		},
		{
			"Source":
			{
				"Text": "Button"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2D8EE7D14E05770E29E75F9BF4536A2D"
		},
		{
			"Source":
			{
				"Text": "CanGrab"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C482B6CD40A90B1FB57264AB30313DDF"
		},
		{
			"Source":
			{
				"Text": "Ceramic Tile"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3FD9F5ED495B69292191DF990216AE9E"
		},
		{
			"Source":
			{
				"Text": "Checker/Dot"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9B3B2B8849D4AE1E15A3988C6174FFCE"
		},
		{
			"Source":
			{
				"Text": "Chrome"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D8E693054E8EC046F143C3985127A19A"
		},
		{
			"Source":
			{
				"Text": "Clay Brick, Beveled"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3262ABFE423BC5EBAD106AA09BEB06B1"
		},
		{
			"Source":
			{
				"Text": "Clay Brick, New"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F4CE2CAE439B929F7A803B819685F312"
		},
		{
			"Source":
			{
				"Text": "Clay Brick, Old"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A5B92A6F489E6BDD33F59DA42E55D476"
		},
		{
			"Source":
			{
				"Text": "Click The Simulate Toolbar Button"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "EE646BB14DE4C7BB8D374F9CF223B43D"
		},
		{
			"Source":
			{
				"Text": "Close"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "02AAFD0E49E792786AAE8CA92CFB5AF0"
		},
		{
			"Source":
			{
				"Text": "Cobblestone, Pebble"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "44FF04AF47DB16E7B44F93AFE53D5FC8"
		},
		{
			"Source":
			{
				"Text": "Cobblestone, Rough"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FC576AD54EB2C44A8F725D924751F6E3"
		},
		{
			"Source":
			{
				"Text": "Cobblestone, Smooth"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "40003A444A5F919E59AA34AC84F199FF"
		},
		{
			"Source":
			{
				"Text": "Collectables"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "AFAEB6764AA3136814E6D1A644956F34"
		},
		{
			"Source":
			{
				"Text": "Collectibles"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BF5D007E48F8273913A7B29F4EBCA56C"
		},
		{
			"Source":
			{
				"Text": "Concrete, Grime"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "38D774124718D501074E67B63BDFA531"
		},
		{
			"Source":
			{
				"Text": "Concrete, Panels"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "92BF808F419CFC86361DBEA5DF0B95F2"
		},
		{
			"Source":
			{
				"Text": "Concrete, Poured"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C7BE34DF4B976E6D653AEC9D6B6D8E52"
		},
		{
			"Source":
			{
				"Text": "Concrete, Tiles"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BEF4E8B743D60917FE0C7E96572FA69A"
		},
		{
			"Source":
			{
				"Text": "Copper"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "EBF5D09C4756D0B7B5CB348568DEFA86"
		},
		{
			"Source":
			{
				"Text": "Description 0"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "CBB44E294ED6CE09CD025BA0520DFD78"
		},
		{
			"Source":
			{
				"Text": "Description 0"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "507B9F0246FC2CDF6DF43C92A1585CC3"
		},
		{
			"Source":
			{
				"Text": "Description 0"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9E3970A84B82B8E2F4555B8CEC78ED2C"
		},
		{
			"Source":
			{
				"Text": "Description 6"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "44198FD9459CC38C440B1C9577CAC6B9"
		},
		{
			"Source":
			{
				"Text": "Description 7"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "229A3B024E206A6BEC121CB2EA6F2CC2"
		},
		{
			"Source":
			{
				"Text": "Edo Wonderland Nikko Edomura is a Japanese cultural theme park in\r\nthe Kinugawa Onsen area of Nikkō, Tochigi\r\nThe park resurrects and showcases the life and culture of the Edo period."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "AD2621904F3FE1F2F4A7DC8B7550BC77"
		},
		{
			"Source":
			{
				"Text": "Edo Wonderland Nikko Edomura is a Japanese cultural theme park in the Kinugawa Onsen area of Nikkō, Tochigi. \r\nThe park resurrects and showcases the life and culture of the Edo period."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "005FAE2D4A7E89438BDE67947EFC2E76"
		},
		{
			"Source":
			{
				"Text": "Edo Wonderland Nikko Edomura is a Japanese cultural theme park in the Kinugawa Onsen area of Nikkō, Tochigi. \r\nThe park resurrects and showcases the life and culture of the Edo period."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5B30813B416E3AE05B2FEC8F89F21085"
		},
		{
			"Source":
			{
				"Text": "Edo Wonderland Nikko Edomura is a history theme park recreating Japanese town life during the Edo Period (1603-1868)"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F09390274DE5C187687DAF985934A75E"
		},
		{
			"Source":
			{
				"Text": "Edo Wonderland contains film studios and a large open set often used for\r\njidaigeki historical films and TV drama series, both domestic and international.\r\nThe theme park itself, due to its unique atmosphere, is featured on domestic \r\nand international travel, culture and variety shows.\r\nThe mascot of Edo Wonderland is Nyanmage, a samurai cat."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "24C2EB714A44B9EEF91618AF83D6216E"
		},
		{
			"Source":
			{
				"Text": "Edo Wonderland contains film studios and a large open set often used for jidaigeki historical films and TV drama series, both domestic and international. \r\nThe theme park itself, due to its unique atmosphere, is featured on domestic and international travel, culture and variety shows.\r\nThe mascot of Edo Wonderland is Nyanmage, a samurai cat."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "552B3DEE4A0766D5915C6A9DB9A0610A"
		},
		{
			"Source":
			{
				"Text": "Edo Wonderland contains film studios and a large open set often used for jidaigeki historical films and TV drama series, both domestic and international. \r\nThe theme park itself, due to its unique atmosphere, is featured on domestic and international travel, culture and variety shows.\r\nThe mascot of Edo Wonderland is Nyanmage, a samurai cat."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9F9003D743AB3D7C4C75A986131AF688"
		},
		{
			"Source":
			{
				"Text": "Edo Wonderland hosts a wide variety of Edo period architecture from \r\nrural lodgings to urban samurai residences and government buildings.\r\nIt is populated by staff in Edo period attire, reenacting the speech and \r\nbehaviour of Edo era citizens from lower, middle and upper classes."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3014761C448B7082ED808BB51BB6D44C"
		},
		{
			"Source":
			{
				"Text": "Edo Wonderland hosts a wide variety of Edo period architecture from rural lodgings to urban samurai residences and government buildings. \r\nIt is populated by staff in Edo period attire, reenacting the speech and behaviour of Edo era citizens from lower, middle and upper classes."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BDE5A4B34F40AC0C69F9BDA74F7665F4"
		},
		{
			"Source":
			{
				"Text": "Edo Wonderland hosts a wide variety of Edo period architecture from rural lodgings to urban samurai residences and government buildings. \r\nIt is populated by staff in Edo period attire, reenacting the speech and behaviour of Edo era citizens from lower, middle and upper classes."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "EBB59ACB4715380CB6D304BD391D57A0"
		},
		{
			"Source":
			{
				"Text": "Edo Wonderland is divided into five areas."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "866332394C8FB760A7C772A3877D8BB7"
		},
		{
			"Source":
			{
				"Text": "Edo Wonderland park hosts many attractions for all ages"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0617FECD498C279B9B94678665C5640B"
		},
		{
			"Source":
			{
				"Text": "Edo Wonderland spans a site area of 122.3 acres (49.5 hectares).\r\nThe park's design is based on the Edo period's golden era known as Genroku. "
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BD34C55949F7C98AE4249FB448E72085"
		},
		{
			"Source":
			{
				"Text": "Edo Wonderland spans a site area of 122.3 acres (49.5 hectares). \r\nThe park's design is based on the Edo period's golden era known as Genroku. "
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C577321048F83E8B8B281DA11587BA6A"
		},
		{
			"Source":
			{
				"Text": "Edo Wonderland spans a site area of 122.3 acres (49.5 hectares). \r\nThe park's design is based on the Edo period's golden era known as Genroku. "
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E3D5B1B046BAFB7A572339B679AB1C5A"
		},
		{
			"Source":
			{
				"Text": "Edo Wonderland was established on April 23, 1986, in Fujiwara-cho, Shioya-gun, \r\nTochigi Prefecture, in what is now known as the Nikko Kinugawa district. \r\nThree more parks were constructed in Hokkaido, Kanazawa and\r\nMie prefectures, but they were sold in the 2000s."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E003279F40B592DE61FD9E802AA44506"
		},
		{
			"Source":
			{
				"Text": "Edo Wonderland was established on April 23, 1986, in Fujiwara-cho, Shioya-gun, Tochigi Prefecture, in what is now known as the Nikko Kinugawa district. \r\nThree more parks were constructed in Hokkaido, Kanazawa and Mie prefectures, but they were sold in the 2000s."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6690453D4CEA8C872F620BB135D51429"
		},
		{
			"Source":
			{
				"Text": "Edo Wonderland was established on April 23, 1986, in Fujiwara-cho, Shioya-gun, Tochigi Prefecture, in what is now known as the Nikko Kinugawa district. \r\nThree more parks were constructed in Hokkaido, Kanazawa and Mie prefectures, but they were sold in the 2000s."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9ADCB5904FB3EFD5372458A83CD54341"
		},
		{
			"Source":
			{
				"Text": "Gold"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0617410D48DDD822A4B659B6905706A3"
		},
		{
			"Source":
			{
				"Text": "Grab"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "42456EF64A49C7B77DC40FB8A301ADA6"
		},
		{
			"Source":
			{
				"Text": "Grass"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "24C489A34592BED58A3A7CB71F18EEB5"
		},
		{
			"Source":
			{
				"Text": "Gravel"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7B53C2BC43A5480E61F00C9FDF468560"
		},
		{
			"Source":
			{
				"Text": "HMD Locomotion + Gamepad (Optional)"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "78B152E64E26530F11BFA8A8545FC4FC"
		},
		{
			"Source":
			{
				"Text": "Hex Tiles"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6C8005D34C59B52AF1D555A08F8BA1CB"
		},
		{
			"Source":
			{
				"Text": "Hold 'Y' Button on Left Controller to Open the Menu\r\nUse Right index finger and tap the button\r\n\r\nLook around here for Tutorial!"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F7917EDF4020EC6111C78A98993EDF6F"
		},
		{
			"Source":
			{
				"Text": "Hold down the side trigger(s) \r\nwhen your hand touches the objects to grab\r\nand pull down to start climbing\r\n\r\n"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "691C0DEB456AE309987775AAC99E3C70"
		},
		{
			"Source":
			{
				"Text": "Keybindings"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "266B525A40BD261867F650954FDFFD21"
		},
		{
			"Source":
			{
				"Text": "Lake Water"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "39544187479738D17D7BA8B5A5527C0D"
		},
		{
			"Source":
			{
				"Text": "Left"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "219AE37A489768B252DF029A32C5F003"
		},
		{
			"Source":
			{
				"Text": "M_Caustics"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "385010DF4D4E0992EFA73C8B1A6287DA"
		},
		{
			"Source":
			{
				"Text": "M_Lake\r\n\r\nVertex Colour:\r\nRed = Subtle Wave Normals\r\nGreen = Heavy Wave Intensity \r\nBlue = Unused\r\nAlpha = Vertex Movement Intensity\r\n\r\nNote: Lake Centre Parameter must be set in shader"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "EC5F5FB94F229F972E3F2AB35A44361E"
		},
		{
			"Source":
			{
				"Text": "M_Lake_Cheaper\r\n\r\nVertex Colour:\r\nRed = Subtle Wave Normals\r\nGreen = Heavy Wave Intensity \r\nBlue = Unused\r\nAlpha = Vertex Movement Intensity\r\n\r\nNote: Lake Centre Parameter must be set in shader"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "68E6596E4267D13812D6DE8A2BAAE4D4"
		},
		{
			"Source":
			{
				"Text": "M_Ocean\r\n\r\nVertex Colour:\r\nRed = Ocean Wave Intensity\r\nGreen = Shore Wave Intensity \r\n"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8E32DDE44197113F2E73758EB5058A54"
		},
		{
			"Source":
			{
				"Text": "M_Ocean_Cheaper\r\n\r\nVertex Colour:\r\nRed = Ocean Wave Intensity\r\nGreen = Shore Wave Intensity \r\n"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A88CF1FE4C4D199DD8AB9D9BFB6525A8"
		},
		{
			"Source":
			{
				"Text": "M_Ocean_Distance\r\n\r\nVertex Colour:\r\nRed = Ocean Wave Intensity\r\n\r\nCheaper Version for Distance\r\nSeam not visible from Shore"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C5C627ED40DB33E7408C50B766C268C0"
		},
		{
			"Source":
			{
				"Text": "M_Ocean_Radial\r\n\r\nVertex Colour:\r\nRed = Ocean Wave Intensity\r\n\r\nNote: Island Centre parameter must be set in Shader"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "203180174C68F5B685C8A3A314A91757"
		},
		{
			"Source":
			{
				"Text": "M_Ocean_Radial_Cheaper\r\n\r\nVertex Colour:\r\nRed = Ocean Wave Intensity\r\n\r\nNote: Island Centre parameter must be set in Shader"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2EB7952343B5DE2F580F82A23895B093"
		},
		{
			"Source":
			{
				"Text": "M_PondScum\r\n\r\nVertex Colour:\r\nRed = Add Surface Plants\r\nGreen = Remove Surface Plants\r\n"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E2E0572649581B98E4642595A4262D70"
		},
		{
			"Source":
			{
				"Text": "M_PondScum_Cheaper\r\n\r\nVertex Colour:\r\nRed = Add Surface Plants\r\nGreen = Remove Surface Plants\r\n"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B291256A4903059113DE619B9917CC6C"
		},
		{
			"Source":
			{
				"Text": "M_Rapids\r\n\r\nVertex Colour:\r\nRed = Normal Intensity\r\nGreen = Foam Density\r\nBlue = Add to Vertex Height\r\n"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "EBD8F1CF405520D9B1091DAAD654106A"
		},
		{
			"Source":
			{
				"Text": "M_Rapids_Cheaper\r\n\r\nVertex Colour:\r\nRed = Normal Intensity\r\nGreen = Foam Density\r\nBlue = Add to Vertex Height\r\n"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DD4A1C204B7596637374A090F536D9A0"
		},
		{
			"Source":
			{
				"Text": "M_River\r\n\r\nVertex Colour:\r\nRed = Subtle Wave Normals\r\nGreen = Heavy Wave Intensity \r\nBlue = Swap Edge Normals\r\nAlpha = Vertex Movement Intensity"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B2FB3CC240CB75C2CAF2A6A1999863EE"
		},
		{
			"Source":
			{
				"Text": "M_River_Cheaper\r\n\r\nVertex Colour:\r\nRed = Subtle Wave Normals\r\nGreen = Heavy Wave Intensity \r\nBlue = Swap Edge Normals\r\nAlpha = Vertex Movement Intensity"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BBBE7B01444B11C43985CAA68DC18898"
		},
		{
			"Source":
			{
				"Text": "M_Water_Clean"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "13AFD141457AACC108947EB910411906"
		},
		{
			"Source":
			{
				"Text": "M_Water_Clean_Cheaper"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7DF3CB9A41D9963557B319923CE3C9EC"
		},
		{
			"Source":
			{
				"Text": "M_Water_Opaque"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2D937F5846905A251BEA38A9BF7CCCC7"
		},
		{
			"Source":
			{
				"Text": "M_Water_Pixelated\r\n\r\nVertex Colour:\r\nR = Water Depth"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "031FBD054BC7A9E4C5E32E99A2940BCF"
		},
		{
			"Source":
			{
				"Text": "M_Waterfall\r\n\r\n"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F8475F574DBEB982DAB429B35E848EDB"
		},
		{
			"Source":
			{
				"Text": "M_Waterfall_Cheaper\r\n\r\n"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "76339CE54FF10CFDC12A68AFAC36C806"
		},
		{
			"Source":
			{
				"Text": "Moss"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "060AD8364E7BBBB8D1E92DB0511E8FD6"
		},
		{
			"Source":
			{
				"Text": "Motion Controller Locomotion + Grabbing"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DFCA3BF4469C50DFA35ED6ADF0F18E89"
		},
		{
			"Source":
			{
				"Text": "Nyan-mage is the mascot of Edo Wonderland"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3365C7A04021F24FB371458ED113AF3E"
		},
		{
			"Source":
			{
				"Text": "Oak"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E440F3DE45BA4B2C5D8050A73EE833FB"
		},
		{
			"Source":
			{
				"Text": "Ocean Water"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "39A9DF0C417D6D6ADB8616B8BF5F6AAF"
		},
		{
			"Source":
			{
				"Text": "Open"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E23493A14B06A5C5A3A8B8A1CE5EF618"
		},
		{
			"Source":
			{
				"Text": "Panel"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "00A0A79A4F31FC1919043D8AA52B0070"
		},
		{
			"Source":
			{
				"Text": "Pine"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F1B4647C4F088A14EDBD99AE31D83F23"
		},
		{
			"Source":
			{
				"Text": "Polished Marble"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FEEBA05E427D3BC99C25A4AD6E9F934F"
		},
		{
			"Source":
			{
				"Text": "Pulse"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BC8152834213B5D1A460AE967CA1F09F"
		},
		{
			"Source":
			{
				"Text": "Reset\r\nLocation"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BCBBA685438316B233C90F8AFF52F060"
		},
		{
			"Source":
			{
				"Text": "Right"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FADA65EA427EC536C0833CA683281A37"
		},
		{
			"Source":
			{
				"Text": "Rust"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "38D8584F40423B7E408A29A248AAC4A5"
		},
		{
			"Source":
			{
				"Text": "Sandstone"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A51630AD4072309AF482CDADB8AF5C58"
		},
		{
			"Source":
			{
				"Text": "Slate"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "009556AF48CE6937BF572F8EFB679827"
		},
		{
			"Source":
			{
				"Text": "Some objects are vaultable!\r\nPlace your hand on top of them to vault"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "28B1855247FB950256752F9B65E676B1"
		},
		{
			"Source":
			{
				"Text": "Steel"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "57DCAD71427BAE0D4D2709BA45E4CB57"
		},
		{
			"Source":
			{
				"Text": "Stone Brick, Cut"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0CC9863546E64AC6B74E30A32D607376"
		},
		{
			"Source":
			{
				"Text": "Stone Brick, Hewn"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1685EE6F4E7E8AFF229191BF97456889"
		},
		{
			"Source":
			{
				"Text": "Test"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A33D73BF4E0A2D13DF89819326252113"
		},
		{
			"Source":
			{
				"Text": "Text"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0BCA0A38469EE6C48B379797CC429368"
		},
		{
			"Source":
			{
				"Text": "The best way to enjoy Edo Wonderland is to become a part of it by choosing your role in Edo life"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FB199B324220B3463E8495BFBCC3FCCF"
		},
		{
			"Source":
			{
				"Text": "The park has seven theatres featuring traditionally themed shows \r\nincluding plays, ninja action and oiran shows combined with outdoor live\r\nshows, street performances, parades, seasonal festivals and special events.\r\nEdo Wonderland also has a range of visitor experiences for adults and children \r\nincluding ninja workshops, Japanese traditional archery and shuriken throwing."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FFEF92744898BE4057FAA1A824687EC5"
		},
		{
			"Source":
			{
				"Text": "The park has seven theatres featuring traditionally themed shows including plays, ninja action and oiran shows combined with outdoor live shows, street performances, parades, seasonal festivals and special events. \r\nEdo Wonderland also has a range of visitor experiences for adults and children including ninja workshops, Japanese traditional archery and shuriken throwing."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7606AB69434A5B4C076FC78E62E8FC5F"
		},
		{
			"Source":
			{
				"Text": "The park has seven theatres featuring traditionally themed shows including plays, ninja action and oiran shows combined with outdoor live shows, street performances, parades, seasonal festivals and special events. \r\nEdo Wonderland also has a range of visitor experiences for adults and children including ninja workshops, Japanese traditional archery and shuriken throwing."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FB8FCD784A98BCD814B5C48A15193398"
		},
		{
			"Source":
			{
				"Text": "Use MotionController Trigger to Grab Objects"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F78E453F48902DDD1DA59C848C59FA77"
		},
		{
			"Source":
			{
				"Text": "VR Template"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6AD5E65A4753A272D69FBBAE44EADA4D"
		},
		{
			"Source":
			{
				"Text": "VR Template"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7270C53C4602F1E34F0E4EA6DC7FAF8D"
		},
		{
			"Source":
			{
				"Text": "VR Template"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DB5CFE7B43EFD5827394B3B37265D1AF"
		},
		{
			"Source":
			{
				"Text": "VirtualRealityBP/Maps/HMDLocomotionMap"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "44932D5B4E2572186DC4D38BEB6FCA64"
		},
		{
			"Source":
			{
				"Text": "VirtualRealityBP/Maps/MotionControllerMap"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "25B22BE94C86AD925F7D49A121B8C91D"
		},
		{
			"Source":
			{
				"Text": "Walnut"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D67372D04B388B707D841996FA22838F"
		},
		{
			"Source":
			{
				"Text": "Walnut, Polished"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F80060F044605E4D0FC1D99B3043C1EE"
		},
		{
			"Source":
			{
				"Text": "Walnut, Worn"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "CBD93432421B0C6B48A8AE9587579BA4"
		},
		{
			"Source":
			{
				"Text": "Welcome To Edo"
			},
			"Translation":
			{
				"Text": "江戸ワンダーランドへようこそ"
			},
			"Key": "F7BD638E4D9C7A8A99EBA2ADD9BDB98F"
		},
		{
			"Source":
			{
				"Text": "Welcome to Edo Wonderland"
			},
			"Translation":
			{
				"Text": "江戸ワンダーランドへようこそ"
			},
			"Key": "9D7DE67C41B7DCECCACC9DBE1EDEB057"
		},
		{
			"Source":
			{
				"Text": "Welcome to Edo Wonderland"
			},
			"Translation":
			{
				"Text": "江戸ワンダーランドへようこそ"
			},
			"Key": "00287A1B45B54BC06F12BF8518FCB57A"
		},
		{
			"Source":
			{
				"Text": "Welcome to Edo Wonderland"
			},
			"Translation":
			{
				"Text": "江戸ワンダーランドへようこそ"
			},
			"Key": "740B636C4A96D8ED132A4E9B78CB3DF1"
		},
		{
			"Source":
			{
				"Text": "You can dress up as an Edo Period character at Henshin Costume House then\r\nwalk around in the costume and  watch how the actors treat \r\nyou as what you are dressed up as.\r\nThe best way to enjoy Edo Wonderland is to become a part of it by choosing\r\nyour role in Edo life. You can have professionals transform you into samurai, \r\nninja, princesses, or any other members of Edo society. \r\nBe careful not to cause any problems the Edo period police known as the \r\nShinsengumi are always on the watch with a sword ready in hand."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8B540835432B1A97C2278C84AE639A5A"
		},
		{
			"Source":
			{
				"Text": "You can dress up as an Edo Period character at Henshin Costume House then walk around in the costume and watch how the actors treat you as what you are dressed up as.\r\nThe best way to enjoy Edo Wonderland is to become a part of it by choosing your role in Edo life. You can have professionals transform you into samurai, ninja, princesses, or any other members of Edo society. \r\nBe careful not to cause any problems the Edo period police known as the Shinsengumi are always on the watch with a sword ready in hand.\r\n"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "AE69532546219982AFA95B931BD76C95"
		},
		{
			"Source":
			{
				"Text": "You can dress up as an Edo Period character at Henshin Costume House then walk around in the costume and watch how the actors treat you as what you are dressed up as.\r\nThe best way to enjoy Edo Wonderland is to become a part of it by choosing your role in Edo life. You can have professionals transform you into samurai, ninja, princesses, or any other members of Edo society. \r\nBe careful not to cause any problems the Edo period police known as the Shinsengumi are always on the watch with a sword ready in hand.\r\n"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "EDFF73924517C09CB9B3B9AD8DFF617F"
		},
		{
			"Source":
			{
				"Text": "公園には7つの劇場があり、演劇、忍者アクション、花魁ショー、屋外ライブショー、大道芸、パレード、季節のお祭り、特別イベントなど、伝統的なテーマのショーが催されます。\r\n江戸ワンダーランドでは、忍者の工房、日本の伝統的なアーチェリー、手裏剣投げなど、大人から子供まで幅広いアトラクションがあります。"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FF2293134A7839FFE81D6D96D86C7BD9"
		},
		{
			"Source":
			{
				"Text": "収集品"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "142B65194A721FB0FFA952A56BCB9BC1"
		},
		{
			"Source":
			{
				"Text": "変身コスチュームハウスで江戸時代のキャラクターに扮して、衣装を着て歩き回り、俳優があなたを扮装したものとしてどのように扱っているかを見ることができます。\r\n江戸ワンダーランドを楽しむ最良の方法は、江戸生活での自分の役割を選んで、その一部になることです。 専門家はあなたを侍、忍者、王女、または江戸社会の他のメンバーに変えることができます。\r\n新撰組と呼ばれる江戸時代の警察は、刀を手に常に見張っています。"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "73C512AF413079259DB402952C9CBD6B"
		},
		{
			"Source":
			{
				"Text": "江戸ワンダーランドには、映画スタジオと、時代劇の歴史映画やテレビドラマシリーズでよく使われる国内外の大規模なオープンセットがあります。\r\nテーマパーク自体は、その独特の雰囲気のために、国内外の旅行、文化、バラエティ番組で紹介されています。\r\n江戸ワンダーランドのマスコットは、侍猫のニャンまげです。"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "189A500246C5E86EDCF8AEBB83C5FE36"
		},
		{
			"Source":
			{
				"Text": "江戸ワンダーランドには、田舎の宿泊施設から都会の武家屋や政府の建物まで、さまざまな江戸時代の建築物があります。\r\n江戸時代の衣装を着たスタッフが住んでおり、江戸時代の市民の会話や行動を下層、中流、上流階級から再現しています。"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5420BAED4CAA078D1E9A4CABB3E4C0E2"
		},
		{
			"Source":
			{
				"Text": "江戸ワンダーランドは、1986年4月23日、栃木県塩谷郡藤原町に、現在の日光鬼怒川地区として設立されました。\r\n北海道、金沢、三重県にさらに3つの公園が建設されましたが、2000年代に売却されました。"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2266B63D4053352B93EEE69EFBB89EA5"
		},
		{
			"Source":
			{
				"Text": "江戸ワンダーランドは、49.5ヘクタールの敷地面積にまたがっています。\r\n公園のデザインは、元禄として知られる江戸時代の黄金時代に基づいています。"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BEBFA273457E06D0A0C1D884AFAC60B8"
		},
		{
			"Source":
			{
				"Text": "江戸ワンダーランドは日光江戸村は栃木県日光市鬼怒川温泉にある日本文化テーマパークです。\r\n江戸時代の生活と文化を復元し、展示しています。"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "CF7B6C4942D763609747D58755E9935B"
		},
		{
			"Source":
			{
				"Text": "江戸ワンダーランドへようこそ"
			},
			"Translation":
			{
				"Text": "江戸ワンダーランドへようこそ"
			},
			"Key": "FACBF4F04CB70BE3C90A9DBBEB6F1742"
		}
	]
}